tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "cmake"
brew "direnv"
brew "exa"
brew "fzf"
brew "ghq"
brew "git"
brew "go"
brew "hub"
brew "hugo"
brew "neovim"
brew "peco"
brew "rsync"
brew "rust"
brew "sbt"
brew "tldr"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
