brew "bat"
brew "cmake"
brew "direnv"
brew "exa"
brew "fish"
brew "fzf"
brew "ghq"
brew "git"
brew "neovim"
brew "peco"
brew "rsync"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-completions"
