tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "cmake"
brew "coreutils"
brew "direnv"
brew "dust"
brew "exa"
brew "fd"
brew "fff"
brew "fzf"
brew "ghq"
brew "git"
brew "go"
brew "hub"
brew "hyperfine"
brew "neovim"
brew "node"
brew "pueue"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "tldr"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "zsh-autosuggestions"
